Repository: common-repository/structured-data-google
Catalog: languages/gsd-*.po
Languages: he_il

source: Active
he_il: פעיל

source: Add Google Structured data to your website, local map, opening hours, contact information with json data only avialble for google.
he_il: הוסיפו מידע מובנה עבור גוגל (Google Structured data), מפה לעסק (מפת גוגל מקומית), שעות פעילות, פרטים ליצירת קשר ותיאור העסק.

source: Business address country
he_il: מדינת העסק

source: Business Address locality
he_il: מיקום העסק

source: Business address region
he_il: מחוז העסק

source: Business Description
he_il: תיאור העסק

source: Business email
he_il: דוא"ל עסקי

source: Business geo coordinates latitude
he_il: מיקום[קו רוחב] של העסק(latitude)

source: Business geo coordinates longitude
he_il: מיקום[קו אורך] של העסק(longitude)

source: Business name
he_il: שם העסק

source: Business photos
he_il: תמונות העסק

source: Business postal code
he_il: מיקוד העסק

source: Business Steert address
he_il: רחוב העסק

source: Business telephone
he_il: טלפון העסק

source: Business type
he_il: סוג העסק

source: Home URL
he_il: כתובת דף הבית

source: Local business
he_il: עסק מקומי

source: Local business settings
he_il: הגדרות עסק מקומי

source: Organization settings
he_il: הגדרות ארגון

source: Save
he_il: שמירה

source: Uniqe URL
he_il: כתובת אתר ייחודית

source: Website description
he_il: תיאור אתר

source: Website name
he_il: שם האתר

source: Website URL
he_il: כתובת אתר אינטרנט
